{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "---->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E38207C24380B0BC2C37DFA9040BDD3E"
		},
		{
			"Source":
			{
				"Text": "---->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBCCA692454406C34DA08BA4499FBE93"
		},
		{
			"Source":
			{
				"Text": "->>>>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE4E49934079E2B590E262A15B4095E2"
		},
		{
			"Source":
			{
				"Text": "->>>>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31D5DB9F4F4E7811F24D479D57E6B4E0"
		},
		{
			"Source":
			{
				"Text": "Abgeschlossene Quests"
			},
			"Translation":
			{
				"Text": "Finished Quests"
			},
			"Key": "97AD0F024DA4CEDBD4B3498F16186C67"
		},
		{
			"Source":
			{
				"Text": "Aktive Quest"
			},
			"Translation":
			{
				"Text": "Current Quest"
			},
			"Key": "4A39A3124D8621869EB19B9BF9024327"
		},
		{
			"Source":
			{
				"Text": "Am Toor des Dorfes hat es wohl einen Krawall gegeben. Gehe diesen untersuchen."
			},
			"Translation":
			{
				"Text": "At the gate of the village has been a accident"
			},
			"Key": "A80A9E164E2F32899DB7EC8750F3E526"
		},
		{
			"Source":
			{
				"Text": "Amount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0601FB6D444418C4CA60D5800D60179B"
		},
		{
			"Source":
			{
				"Text": "As title explains it"
			},
			"Translation":
			{
				"Text": "As the title explains it"
			},
			"Key": "38866221474B9A5443ADFCAB9EBCD36E"
		},
		{
			"Source":
			{
				"Text": "Augenfarbe"
			},
			"Translation":
			{
				"Text": "Eyecolor"
			},
			"Key": "E23B2C804A5D0C3CCC452F9DF03A755E"
		},
		{
			"Source":
			{
				"Text": "Ausdauer: {current} / {max}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1672D5E7485F848FCA15BEA909A4B930"
		},
		{
			"Source":
			{
				"Text": "Bauchgröße"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFA6EA1842864AEAA6F1ACA630C5B03C"
		},
		{
			"Source":
			{
				"Text": "Bearbeiten"
			},
			"Translation":
			{
				"Text": "Edit"
			},
			"Key": "0A7DFFBC41E45AB634ED6F8F84C1AC73"
		},
		{
			"Source":
			{
				"Text": "Beenden und Speichern"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EA9A5D84F1F4CA7F2F495BD2B43468D"
		},
		{
			"Source":
			{
				"Text": "Bergbau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E63179F5499FD15748240B87091DD7AE"
		},
		{
			"Source":
			{
				"Text": "Beschreibung"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "352179554943A7A79815C690D27D6F56"
		},
		{
			"Source":
			{
				"Text": "Besitzt {amountOwned} von {AmountRequired}"
			},
			"Translation":
			{
				"Text": "Owning {amountOwned} of {AmountRequired}"
			},
			"Key": "15DF7CBB48D5BF2254D8B89AF771BFEE"
		},
		{
			"Source":
			{
				"Text": "Bürgermeister"
			},
			"Translation":
			{
				"Text": "Town Mayor"
			},
			"Key": "69D76B144DDE2025ABB6A885B1C040A1"
		},
		{
			"Source":
			{
				"Text": "Bürgermeister"
			},
			"Translation":
			{
				"Text": "Town Mayor"
			},
			"Key": "9EB4C8224A4105120542C9BBD8C32A0B"
		},
		{
			"Source":
			{
				"Text": "Bürgermeister"
			},
			"Translation":
			{
				"Text": "Town Mayor"
			},
			"Key": "CCD6FC07490494ED02D1B4A650B36F42"
		},
		{
			"Source":
			{
				"Text": "Bürgermeister"
			},
			"Translation":
			{
				"Text": "Town Mayor"
			},
			"Key": "35CFEE784923368357DACF91C166BD17"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED29D69041D2EFD77E2B438593F97977"
		},
		{
			"Source":
			{
				"Text": "Crafting Materialien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F6C8C5C46C74B847B30A7BEE31324C2"
		},
		{
			"Source":
			{
				"Text": "Crafting Materialien {amountOfChildren}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32CAE7E4497530C10BE4438067931AEF"
		},
		{
			"Source":
			{
				"Text": "Das freut mich zu hören"
			},
			"Translation":
			{
				"Text": "I'm glad to her this"
			},
			"Key": "535EDA8C443B6B1E29486B8C2DBCDCD8"
		},
		{
			"Source":
			{
				"Text": "DenseFog"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C605071A464B2E8C9CB96FB2CF158AE3"
		},
		{
			"Source":
			{
				"Text": "Der schaden scheint sich ja in Grenzen zu halten."
			},
			"Translation":
			{
				"Text": "The damage seams to be reasonable"
			},
			"Key": "E83A6D5A4C517F0172177EA38B8F09C3"
		},
		{
			"Source":
			{
				"Text": "Dick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5642AA64D021368986E698A49532CA2"
		},
		{
			"Source":
			{
				"Text": "Du bist Tot"
			},
			"Translation":
			{
				"Text": "You Died"
			},
			"Key": "7CC0E5DB4943FC6DE81F469CD44DF0C6"
		},
		{
			"Source":
			{
				"Text": "Durchschnittlich"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EE1F6784BBAD1DF771A1189288220A9"
		},
		{
			"Source":
			{
				"Text": "Dünn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F91D7C14B6FBAA7A956E8BE213130DB"
		},
		{
			"Source":
			{
				"Text": "EXPORTIERE!"
			},
			"Translation":
			{
				"Text": "EXPORT!"
			},
			"Key": "9B079134438B7FB6540FDDAB9C0C54BF"
		},
		{
			"Source":
			{
				"Text": "Erhitzen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "715BA3884040C049CFF5568AC44D52FF"
		},
		{
			"Source":
			{
				"Text": "Erstelle Textblock"
			},
			"Translation":
			{
				"Text": "Create Textblock"
			},
			"Key": "5C0F9D724FD7D1C504EC78907B600236"
		},
		{
			"Source":
			{
				"Text": "Erster Quest Schritt"
			},
			"Translation":
			{
				"Text": "First Quest step"
			},
			"Key": "8C86D09F44D1215DBA8C29943E6BE47C"
		},
		{
			"Source":
			{
				"Text": "Es gibt außerhalb des Dorfs einen Fluss... Du kannst dort drin schwimmen."
			},
			"Translation":
			{
				"Text": "Outside the village is a river where you can go swimming"
			},
			"Key": "F84BCC104E1F7F4A5D05F78660DE1AF6"
		},
		{
			"Source":
			{
				"Text": "Farbe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DECE92454CA81D92A49B8DB994E01EAF"
		},
		{
			"Source":
			{
				"Text": "Farben"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D140D0C14C81C7D85F005A85E9E582F2"
		},
		{
			"Source":
			{
				"Text": "Fertig"
			},
			"Translation":
			{
				"Text": "Finish"
			},
			"Key": "D503E58949225C81C54261BEE766400F"
		},
		{
			"Source":
			{
				"Text": "Feuer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2F841E646966FB69CB407A131E8FFB6"
		},
		{
			"Source":
			{
				"Text": "Fuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98AAB8644A0B9332502E869FD6CB5345"
		},
		{
			"Source":
			{
				"Text": "Fuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B149F1945156EB14BFFE2B2C99F783A"
		},
		{
			"Source":
			{
				"Text": "Fuß"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAC848214066E3E3F0C7C785ED8DC7FC"
		},
		{
			"Source":
			{
				"Text": "Füge Knopf zur Liste hinzu"
			},
			"Translation":
			{
				"Text": "Add to List"
			},
			"Key": "3855AC8144F4F376938C46B29BAEB3CE"
		},
		{
			"Source":
			{
				"Text": "Gehe zurück zum Bürgermeister und berichte ihm von den Schäden."
			},
			"Translation":
			{
				"Text": "Get back to the Town Mayor and tell him about the damages"
			},
			"Key": "4A087769443A0324D13467B000465672"
		},
		{
			"Source":
			{
				"Text": "Generaleinstellungen"
			},
			"Translation":
			{
				"Text": "General settings"
			},
			"Key": "FD1433FB42F3829C8266BF8F915B564F"
		},
		{
			"Source":
			{
				"Text": "Gesammelt {amountgathered} von {AmountRequired}"
			},
			"Translation":
			{
				"Text": "Gathered {amountgathered} of {AmountRequired}"
			},
			"Key": "EE648BDC4BFD9C4041B08AA74758BF83"
		},
		{
			"Source":
			{
				"Text": "Gespräch Beenden"
			},
			"Translation":
			{
				"Text": "Walk away"
			},
			"Key": "F2C7BD0E40A3F439C78DE1A05B137B1B"
		},
		{
			"Source":
			{
				"Text": "Get 10 wild in durchschnittlich"
			},
			"Translation":
			{
				"Text": "Get 10 wild meat in average"
			},
			"Key": "9B31614149592AFC480F9D8ED67C4F0F"
		},
		{
			"Source":
			{
				"Text": "Get to the well in Ornwell"
			},
			"Translation":
			{
				"Text": "Get to the well in ornwell"
			},
			"Key": "0BDE51734CF9B6EAF457D9AC888DF300"
		},
		{
			"Source":
			{
				"Text": "Get to the well in Ornwell."
			},
			"Translation":
			{
				"Text": "Get to the well in ornwell"
			},
			"Key": "98358CDB4EF61CF9B1E5E79B3066C7A1"
		},
		{
			"Source":
			{
				"Text": "Go to the other well in Ornwell"
			},
			"Translation":
			{
				"Text": "Get to the other well in Ornwell"
			},
			"Key": "BAB77F134A7FE510E9CD2AB039B6AA11"
		},
		{
			"Source":
			{
				"Text": "Go to the other well which is hidden on a little farm."
			},
			"Translation":
			{
				"Text": "Go to the other Well which is hidden on a little farm"
			},
			"Key": "0CDCD4F7416DF24BDDA572AA818246EB"
		},
		{
			"Source":
			{
				"Text": "Groß"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3FA81D940EB346264DA6F8362361ED0"
		},
		{
			"Source":
			{
				"Text": "Größen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72B78B1840AD6FD6E4E88D87E53C2F1D"
		},
		{
			"Source":
			{
				"Text": "Gut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48D16EF740632C9C5EB714945DDC5A45"
		},
		{
			"Source":
			{
				"Text": "Haarfarbe"
			},
			"Translation":
			{
				"Text": "Haircolor"
			},
			"Key": "3D98B529454D1DB92E65EB8B7C3C4ACB"
		},
		{
			"Source":
			{
				"Text": "Hallo Lulu"
			},
			"Translation":
			{
				"Text": "Hello Lulu"
			},
			"Key": "11EE8BAF495F0885C891D496E265F7FB"
		},
		{
			"Source":
			{
				"Text": "Hallo mein name ist konsti wie gehts"
			},
			"Translation":
			{
				"Text": "Hello my name is Konstantin how are you"
			},
			"Key": "DC18039B49650FECC2042D95DFE7D446"
		},
		{
			"Source":
			{
				"Text": "Hallo..."
			},
			"Translation":
			{
				"Text": "Hello..."
			},
			"Key": "48988760402E69709FA8C9AC8740C85C"
		},
		{
			"Source":
			{
				"Text": "Hand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1D9FA8D4313499AE9DD7EAB6A34BE14"
		},
		{
			"Source":
			{
				"Text": "Haupt Dialog text"
			},
			"Translation":
			{
				"Text": "Main Dialouge Text"
			},
			"Key": "CA3D1B9841D2C8AFF39501B62F265E85"
		},
		{
			"Source":
			{
				"Text": "Hautfarbe"
			},
			"Translation":
			{
				"Text": "Skincolor"
			},
			"Key": "C1E36093483094A14AC3229C8BEAC205"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79B56B0C4809B118B3A5709F54F6F75D"
		},
		{
			"Source":
			{
				"Text": "Helligkeit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A11FCD4F1437BCDFFAFF863225F047"
		},
		{
			"Source":
			{
				"Text": "Herstellung"
			},
			"Translation":
			{
				"Text": "Crafting"
			},
			"Key": "276E0AB24476677682DD2193AA5A34BC"
		},
		{
			"Source":
			{
				"Text": "Herstellung"
			},
			"Translation":
			{
				"Text": "Crafting"
			},
			"Key": "B28B2D7E410E330E6E966887A3B342AA"
		},
		{
			"Source":
			{
				"Text": "Hinzufügen"
			},
			"Translation":
			{
				"Text": "Add"
			},
			"Key": "8B5DBF884BBB87C499C51BA3F4395EF5"
		},
		{
			"Source":
			{
				"Text": "Hitzewelle"
			},
			"Translation":
			{
				"Text": "Heatwave"
			},
			"Key": "E08BE49942A899383194BA80278AE1DE"
		},
		{
			"Source":
			{
				"Text": "Hole dir deine Belohnung beim Schatzmeister ab!"
			},
			"Translation":
			{
				"Text": "Get your Reward at the cities tresaure master"
			},
			"Key": "A5AAF9AC43F7F34F4C6F6ABC2B6CC897"
		},
		{
			"Source":
			{
				"Text": "Holzhacken"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89D7388E44C97A9A3B389F8F2F711F50"
		},
		{
			"Source":
			{
				"Text": "Hunting"
			},
			"Translation":
			{
				"Text": "Hunting"
			},
			"Key": "12108D4C404538D2C6FAA386E1C2D6A7"
		},
		{
			"Source":
			{
				"Text": "Hüftbreite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97AECF7E4A093AD418BBF684242EA78E"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": "ID"
			},
			"Key": "612170DD4325D66DC2E335839F4D866D"
		},
		{
			"Source":
			{
				"Text": "In ornwell is a well. Get to it to finish this part of the quest"
			},
			"Translation":
			{
				"Text": "In ornwell is a well. Get to it to finish this part of the quest"
			},
			"Key": "04E6176447D7BB94630C9794FCC48A10"
		},
		{
			"Source":
			{
				"Text": "Index = "
			},
			"Translation":
			{
				"Text": "Index = "
			},
			"Key": "9A9D9F1D46ECE0463889BB9C53165668"
		},
		{
			"Source":
			{
				"Text": "Index = {Index}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE9A0F4B428C538B43202596CF0D7F41"
		},
		{
			"Source":
			{
				"Text": "Ingredient1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D439714C48627DE95D44ACB66ECEA1C7"
		},
		{
			"Source":
			{
				"Text": "Inhalt"
			},
			"Translation":
			{
				"Text": "Content"
			},
			"Key": "953894D546B948F6D77C6491739AF49A"
		},
		{
			"Source":
			{
				"Text": "Inhalt"
			},
			"Translation":
			{
				"Text": "Content"
			},
			"Key": "F98071C743AB0929B75006A059D4E8BD"
		},
		{
			"Source":
			{
				"Text": "Inhalt = {Inhalt}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8285B9244A527B9B3CD953A6402DF4F6"
		},
		{
			"Source":
			{
				"Text": "Inventar"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "79118FF4452771112AE01AAA50134AD6"
		},
		{
			"Source":
			{
				"Text": "Inventar ist voll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0759B74F4D9ABB1229103DAE02849EEE"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": "Itemname"
			},
			"Key": "3DC2567047F39D7B010F4DBA9A9DF91E"
		},
		{
			"Source":
			{
				"Text": "Item: {ButtonName}"
			},
			"Translation":
			{
				"Text": "Item: {ButtonName}"
			},
			"Key": "20E134BE43E29C13C85B508F6468A78D"
		},
		{
			"Source":
			{
				"Text": "Itemname"
			},
			"Translation":
			{
				"Text": "Itemname"
			},
			"Key": "C19E10EC4640777A06612B88B12A0C99"
		},
		{
			"Source":
			{
				"Text": "Kampf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C454B7D54C48F37EB1C7939DFC3F6E51"
		},
		{
			"Source":
			{
				"Text": "Klein"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C84B1C4AD1116DABC40BA9491DB9DF"
		},
		{
			"Source":
			{
				"Text": "Knopf Name"
			},
			"Translation":
			{
				"Text": "Button Name"
			},
			"Key": "95ED47C940E1A781A75B34A089E332AA"
		},
		{
			"Source":
			{
				"Text": "Knopf zur nächsten Seite hinzufügen"
			},
			"Translation":
			{
				"Text": "Add Button to next Page"
			},
			"Key": "1E37792B48AD3BCA8B5B0180ABE45509"
		},
		{
			"Source":
			{
				"Text": "Konsti"
			},
			"Translation":
			{
				"Text": "Konsti"
			},
			"Key": "E79EB26E4091B7B27B0566879F08C1BF"
		},
		{
			"Source":
			{
				"Text": "Kopfgröße"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "678B72974515100AD412D6842754D88F"
		},
		{
			"Source":
			{
				"Text": "Krawall"
			},
			"Translation":
			{
				"Text": "Riot"
			},
			"Key": "17EA143B41DB3F834B4BDFBD3AEB5061"
		},
		{
			"Source":
			{
				"Text": "Kältewelle"
			},
			"Translation":
			{
				"Text": "Coldwave"
			},
			"Key": "BA9B1D174A70CCAB47BF25B95AF61962"
		},
		{
			"Source":
			{
				"Text": "Körpergröße"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D488E46440AD01BF07FABAAF7148201"
		},
		{
			"Source":
			{
				"Text": "LADE!"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "9C4C016549CE9827249AAF96EEEE31FF"
		},
		{
			"Source":
			{
				"Text": "LEVELUP: {Skillname} ist jetzt level: {Level}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C276E282442DA4D74839899D37E7A783"
		},
		{
			"Source":
			{
				"Text": "Lade Spielstand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F191F8147ADB633C4234F80CA358A75"
		},
		{
			"Source":
			{
				"Text": "Laden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E0E1B704F2BF486E4B3FFAFB1AAD80C"
		},
		{
			"Source":
			{
				"Text": "Laden"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "F26F89B24EA18015F42491A529F8EF58"
		},
		{
			"Source":
			{
				"Text": "Leben: {Health} / {MaxHealth}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A4E1A864E4F463F6C8FBDBE3DE8EABD"
		},
		{
			"Source":
			{
				"Text": "Legendär"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8B6081B413D76669281808E3CC92EE7"
		},
		{
			"Source":
			{
				"Text": "Level: {lvl} in {Xpname}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D29C4E04C06F46AEB1FAA804B56E26E"
		},
		{
			"Source":
			{
				"Text": "Level: {lvl} in {Xpname}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D59359CD41B9B890D06391AADFBA024A"
		},
		{
			"Source":
			{
				"Text": "LÖSCHE!"
			},
			"Translation":
			{
				"Text": "DELETE!"
			},
			"Key": "B871988744E5AF19D704DEB28A56F668"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Main"
			},
			"Key": "BBF8EEFA49A1E6A7DBF2AD93C1498D3C"
		},
		{
			"Source":
			{
				"Text": "Menge"
			},
			"Translation":
			{
				"Text": "Amount"
			},
			"Key": "38B632284C2481112E4BC5917284C1AE"
		},
		{
			"Source":
			{
				"Text": "Menge"
			},
			"Translation":
			{
				"Text": "Amount"
			},
			"Key": "E61E9738465CD7F82298D097C66C2429"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2233F36342CA8B5A7DBBFBB5C1E895F0"
		},
		{
			"Source":
			{
				"Text": "Nackenlänge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D70F96645A98AB33EF327BDA0519EF3"
		},
		{
			"Source":
			{
				"Text": "Name der Person"
			},
			"Translation":
			{
				"Text": "Name of the Person"
			},
			"Key": "612B94F04EC9B34BB142979E596D58D2"
		},
		{
			"Source":
			{
				"Text": "Neblig"
			},
			"Translation":
			{
				"Text": "Foggy"
			},
			"Key": "06FDF2074BCDE3C36B864582C3E7CDC7"
		},
		{
			"Source":
			{
				"Text": "Normale Temperatur"
			},
			"Translation":
			{
				"Text": "Normal Temperature"
			},
			"Key": "5F9C96DF4F85CF89000540AE098E666C"
		},
		{
			"Source":
			{
				"Text": "Nächste Seiten"
			},
			"Translation":
			{
				"Text": "Next Pages"
			},
			"Key": "A2622DCC42DEC75062BCDABB6B097935"
		},
		{
			"Source":
			{
				"Text": "Oberarm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A70A2FF6435C49AFFAEDA6B60E1D8FF5"
		},
		{
			"Source":
			{
				"Text": "Oberschenkel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFBB278D4126324F1A7F339E0413BEF0"
		},
		{
			"Source":
			{
				"Text": "Oh du arme"
			},
			"Translation":
			{
				"Text": "Oh you Poor little thing"
			},
			"Key": "4D7606C44521AAF84E2A0E981E9738CE"
		},
		{
			"Source":
			{
				"Text": "Optionen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD5D66C44C6CDA22AE044E9F49851291"
		},
		{
			"Source":
			{
				"Text": "Orlu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCD9A99E4A0FA5E0A52A4C9A228DB0E5"
		},
		{
			"Source":
			{
				"Text": "Other Well"
			},
			"Translation":
			{
				"Text": "Other well"
			},
			"Key": "7B4279014B54BEE589D73E8E9F842E07"
		},
		{
			"Source":
			{
				"Text": "Press The S key"
			},
			"Translation":
			{
				"Text": "Press S"
			},
			"Key": "28A7698F4F725BF227B7908B3D89DD32"
		},
		{
			"Source":
			{
				"Text": "Press W"
			},
			"Translation":
			{
				"Text": "Press W"
			},
			"Key": "A42551424613F264713A97A0AB09EB04"
		},
		{
			"Source":
			{
				"Text": "Press the W key"
			},
			"Translation":
			{
				"Text": "Press the W key"
			},
			"Key": "D6AAEF744AC8411DD0A242AC5AFF948F"
		},
		{
			"Source":
			{
				"Text": "Press the magic key"
			},
			"Translation":
			{
				"Text": "Press the magic key"
			},
			"Key": "D0D5CA564675E7B079CD1B9D760D94BA"
		},
		{
			"Source":
			{
				"Text": "Prozentsatz"
			},
			"Translation":
			{
				"Text": "Percentage"
			},
			"Key": "4F56784D438EC744A09C9F8DB582BE60"
		},
		{
			"Source":
			{
				"Text": "Qualität"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "E256B87B4E69EFB85DBE338926462173"
		},
		{
			"Source":
			{
				"Text": "Quest"
			},
			"Translation":
			{
				"Text": "Quest"
			},
			"Key": "B13720DE45AF6E3D144C99B7AA681DA9"
		},
		{
			"Source":
			{
				"Text": "Quest Abgeschlossen"
			},
			"Translation":
			{
				"Text": "Quest Finished"
			},
			"Key": "69B61A834429EEBAD971FAB084364D32"
		},
		{
			"Source":
			{
				"Text": "Quest Aufgabe"
			},
			"Translation":
			{
				"Text": "Quest Task"
			},
			"Key": "0B5A4E834FC40F76CE59889F6DD559F9"
		},
		{
			"Source":
			{
				"Text": "Quest Finished. Go to the quest reward guy at the market of Duyandrill"
			},
			"Translation":
			{
				"Text": "Quest finished. Go to the quest reward guy at the market of Dyandrill"
			},
			"Key": "0E3D199149349C689B25C486CA2BB68D"
		},
		{
			"Source":
			{
				"Text": "Quest Fortschritt"
			},
			"Translation":
			{
				"Text": "Quest Progress"
			},
			"Key": "5321EBD3427DB7DF5EF781A43AF91376"
		},
		{
			"Source":
			{
				"Text": "Quest Titel"
			},
			"Translation":
			{
				"Text": "Quest Title"
			},
			"Key": "C2469E74461C59446EF125895C51484F"
		},
		{
			"Source":
			{
				"Text": "Quest index Gerundet"
			},
			"Translation":
			{
				"Text": "Quest index Rounded"
			},
			"Key": "08F3BD7F43949BF55B607D91D467EA03"
		},
		{
			"Source":
			{
				"Text": "Quest: {ButtonName}"
			},
			"Translation":
			{
				"Text": "Quest: {ButtonName}"
			},
			"Key": "28C056F94B03B83C392D138187792F98"
		},
		{
			"Source":
			{
				"Text": "QuestIndex"
			},
			"Translation":
			{
				"Text": "QuestIndex"
			},
			"Key": "4AE8DDD94C4803581ACC50BAD0A726D7"
		},
		{
			"Source":
			{
				"Text": "Quests"
			},
			"Translation":
			{
				"Text": "Quests"
			},
			"Key": "6A10872A4B55B29EA79200A2E30A989E"
		},
		{
			"Source":
			{
				"Text": "Rede mit dem Bürgermeister in der Dorfmitte"
			},
			"Translation":
			{
				"Text": "Talk to the Townmayor in the center of the village"
			},
			"Key": "A4A11AE84F77BF5A207C8C82AB4E704D"
		},
		{
			"Source":
			{
				"Text": "Rede mit dem Bürgermeister um mehr informationen über deine Aufgabe zu bekommen"
			},
			"Translation":
			{
				"Text": "Talk to the Townmayor to get more information about your task"
			},
			"Key": "ACF3037942BA43BE78B441879109AEB7"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": "Respawn"
			},
			"Key": "CA84C83143401F26B1462F9D78E87980"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41E8CF4A4F52032E975D548BC74DA489"
		},
		{
			"Source":
			{
				"Text": "ResultName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AC8B86B4683E62D633A5DAFD05B8254"
		},
		{
			"Source":
			{
				"Text": "Reward"
			},
			"Translation":
			{
				"Text": "Reward"
			},
			"Key": "A11FC5A344DF1F5EAF7DE99CED47AF7C"
		},
		{
			"Source":
			{
				"Text": "Reward"
			},
			"Translation":
			{
				"Text": "Reward"
			},
			"Key": "9FAE3F8A43B9BCE62ED954A8EF9E1675"
		},
		{
			"Source":
			{
				"Text": "Rezept Laden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8869D7642572CA1370B7CB1B493563D"
		},
		{
			"Source":
			{
				"Text": "Rezept Speichern"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C7654364DA9805334AD72A7B885F1B5"
		},
		{
			"Source":
			{
				"Text": "Rezept machen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE47D5B44D2600ACB68675A3A57D01C1"
		},
		{
			"Source":
			{
				"Text": "Rowname"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F859ED49498A6BD58D2679A90B190771"
		},
		{
			"Source":
			{
				"Text": "Sammeln"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "707D640C4617344F8FCF0BAD4723DE00"
		},
		{
			"Source":
			{
				"Text": "Schlecht"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DBFB500472E43B7271CDF84AC4106A7"
		},
		{
			"Source":
			{
				"Text": "Schmelzen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EE120CB4DDCCC2D857B4D8E83F0DC48"
		},
		{
			"Source":
			{
				"Text": "Schmieden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9880E27846842A70941B37854D87211B"
		},
		{
			"Source":
			{
				"Text": "Schrecklich"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA352986485F3C68D46CA7B05F70AAD9"
		},
		{
			"Source":
			{
				"Text": "Schultern"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB17C4C34D75FB4EEDEBA889D17C4FC6"
		},
		{
			"Source":
			{
				"Text": "Schön für dich"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2893DC84C33292FFE9862A81CDA0276"
		},
		{
			"Source":
			{
				"Text": "Sehr gut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC03960F49786FEC7701FB847A66F0CC"
		},
		{
			"Source":
			{
				"Text": "Seltenheit"
			},
			"Translation":
			{
				"Text": "Rarity"
			},
			"Key": "B041190E406160AB17F88A955D8F5E35"
		},
		{
			"Source":
			{
				"Text": "Smithing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D1BE3CA45691359CBFA60AB683CE631"
		},
		{
			"Source":
			{
				"Text": "Sonnig"
			},
			"Translation":
			{
				"Text": "Sunny"
			},
			"Key": "A050834A4A34AA00826312B8CAE9C662"
		},
		{
			"Source":
			{
				"Text": "Sortierer"
			},
			"Translation":
			{
				"Text": "Sorter"
			},
			"Key": "1F60E114406BF9264001E7950660AC34"
		},
		{
			"Source":
			{
				"Text": "Spiel Beenden"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5C0CC5A46EFCF98C6D659956C02FA76"
		},
		{
			"Source":
			{
				"Text": "Spielname"
			},
			"Translation":
			{
				"Text": "GAMENAME"
			},
			"Key": "9B74449845BF3BCEFF3AB1AE81458086"
		},
		{
			"Source":
			{
				"Text": "Starte Herstellung"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C52B4574CEF7773294C28929CB49F2E"
		},
		{
			"Source":
			{
				"Text": "Starte neuen Spielstand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D6149B345995947B04A2A845489ABE0"
		},
		{
			"Source":
			{
				"Text": "Stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC9A3054425594CE614EAD9C0FCAD437"
		},
		{
			"Source":
			{
				"Text": "Sunrise"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96667D26443E558AFBC838A84F9C31E7"
		},
		{
			"Source":
			{
				"Text": "Sättigung"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDDBDCAB42F2D050A5A93392EED8E7C1"
		},
		{
			"Source":
			{
				"Text": "Tailienbreite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B478592645EFA3A8E9129C8A09791ACD"
		},
		{
			"Source":
			{
				"Text": "Tailientiefe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5E3C4464E5FC67E3FBF9294EBD94947"
		},
		{
			"Source":
			{
				"Text": "The Chief"
			},
			"Translation":
			{
				"Text": "The Townmayor"
			},
			"Key": "7014577F4E000F002A46358104E3EC72"
		},
		{
			"Source":
			{
				"Text": "Time of day"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A18CB78D49AA5F8F6AA9D5BCC35BEAFA"
		},
		{
			"Source":
			{
				"Text": "Titel"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "7FCB1C2F487EB33E8FCECCA7A07C9F77"
		},
		{
			"Source":
			{
				"Text": "Titel"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "7F896A5741BD66A0B77146AB1341477F"
		},
		{
			"Source":
			{
				"Text": "Unbekannt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C0FDEA7418AA89566F9819AEFC6006A"
		},
		{
			"Source":
			{
				"Text": "Unterarm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3102EC9470EF8BCB3454781020D08B3"
		},
		{
			"Source":
			{
				"Text": "Unterschenkel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7EC6DEA425749FE7BFD0DA4E7C6E4DE"
		},
		{
			"Source":
			{
				"Text": "Useless text"
			},
			"Translation":
			{
				"Text": "Useless text"
			},
			"Key": "D646BE7A4A917FF374CEC292629CCFCB"
		},
		{
			"Source":
			{
				"Text": "Verfügbare Quests"
			},
			"Translation":
			{
				"Text": "Avalible Quests"
			},
			"Key": "27AA9A784EEC290B090071925A6EB481"
		},
		{
			"Source":
			{
				"Text": "Vor den Tooren des Dorfs gab es einen Kravall.... Könntest du nachsehen wie es dort aussieht?"
			},
			"Translation":
			{
				"Text": "There was a fight in front of the gate... Could you get there and tell me how bad it looks?"
			},
			"Key": "20010B064AD951A5EE714798152326F5"
		},
		{
			"Source":
			{
				"Text": "Vorgangsart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3729C19E4833487B2C3D3E967AAEAD7D"
		},
		{
			"Source":
			{
				"Text": "Wahl"
			},
			"Translation":
			{
				"Text": "Choice"
			},
			"Key": "AB7DAA8B49F63EDDEF3FEEA9C770E87B"
		},
		{
			"Source":
			{
				"Text": "Well in Ornwell"
			},
			"Translation":
			{
				"Text": "Well in Ornwell"
			},
			"Key": "E9C5F60443874F89FFF893A9066DE800"
		},
		{
			"Source":
			{
				"Text": "Wählen"
			},
			"Translation":
			{
				"Text": "Choose"
			},
			"Key": "4ACD85354BB1F8F4AB2D40B11AFF5FB5"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "AEB08FD2426F5AF980F52695B2BEBB1B"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "52413F014C48226B448BE5B3AEE880F5"
		},
		{
			"Source":
			{
				"Text": "Zeit die zum vorgang benötigt wird"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "277CA1BA433E20EF9CCAED8D18D565FD"
		},
		{
			"Source":
			{
				"Text": "Zurück zum Hauptmenü"
			},
			"Translation":
			{
				"Text": "Back to Mainmenu"
			},
			"Key": "ABD9D0634076450689334CA1B0FDD271"
		},
		{
			"Source":
			{
				"Text": "Zurück zum Spiel"
			},
			"Translation":
			{
				"Text": "Back to Game"
			},
			"Key": "7134AF4143280EF0221AE1AC798989A8"
		},
		{
			"Source":
			{
				"Text": "get 10x Wild in Durchschnittlich"
			},
			"Translation":
			{
				"Text": "Get 10 Wildmeat in Average"
			},
			"Key": "CEF7246C44A2E883C4223EA0029331CB"
		},
		{
			"Source":
			{
				"Text": "greed"
			},
			"Translation":
			{
				"Text": "greed"
			},
			"Key": "253F289541E9E7768DE0D6871DF2B127"
		},
		{
			"Source":
			{
				"Text": "result"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA7558F144996DFBB9DABAAAB50313B2"
		},
		{
			"Source":
			{
				"Text": "verbleibend: {Seconds}s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "760B58A74020BB86B29F7E98994F8651"
		},
		{
			"Source":
			{
				"Text": "verbleibend: {Time}s "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE3BCB7E4DD11187A91883A1FACD40AB"
		},
		{
			"Source":
			{
				"Text": "x=3000,Y=2000"
			},
			"Translation":
			{
				"Text": "x=3000,Y=2000"
			},
			"Key": "6F9B9D0644F341F3A01FCDAB99B427B2"
		},
		{
			"Source":
			{
				"Text": "{Amount}"
			},
			"Translation":
			{
				"Text": "{Amount}"
			},
			"Key": "88B89E6843E30FB60E9DF5B05B2085FF"
		},
		{
			"Source":
			{
				"Text": "{FormerText}{name}: {Amount}x in {Quality}"
			},
			"Translation":
			{
				"Text": "{FormerText}{name}: {Amount}x in {Quality}"
			},
			"Key": "9E6950574F67E3601C96D1B1C90EEEF4"
		},
		{
			"Source":
			{
				"Text": "{ID} Hinzugefügt {Amount}x"
			},
			"Translation":
			{
				"Text": "{ID} added {Amount}x"
			},
			"Key": "65B15FDF4CDCE70C7FF50EB6DA5BB5C8"
		},
		{
			"Source":
			{
				"Text": "{percentage}%"
			},
			"Translation":
			{
				"Text": "{percentage}%"
			},
			"Key": "F0C1E3054F0F378A0017DBB003FFCA3B"
		},
		{
			"Source":
			{
				"Text": "{rarity} {name} {amount}x"
			},
			"Translation":
			{
				"Text": "{rarity} {name} {amount}x"
			},
			"Key": "98B5215143000B5E65DE93A28464EAA9"
		},
		{
			"Source":
			{
				"Text": "{text_before},{newText}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79BF52E448CB6BED92A1779DD627F11E"
		},
		{
			"Source":
			{
				"Text": "{xp} of {MaxXp}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "366D3A6C4D545753A78D65B08030A379"
		},
		{
			"Source":
			{
				"Text": "{xp} von {MaxXp} xp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C78103354CE96F155354A7910579A417"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": "Constants"
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": "Coordinates"
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": "Functions"
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Material Attributes"
					},
					"Translation":
					{
						"Text": "Material Attributes"
					},
					"Key": "MaterialAttributes"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": "Math"
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "Misc"
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": "Parameters"
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": "Vectors"
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}